import React from "react";

export default function TermOfService() {
	return (
		<main>
			<div className="termOfServiceWrapper">
				<div className="termOfService__service serviceBlock">
					<h3>Условия сервиса</h3>
					Задача организации, в особенности же курс на социально-ориентированный
					национальный проект требует от нас системного анализа модели развития!
					Таким образом, постоянное информационно-техническое обеспечение нашей
					деятельности требует от нас анализа системы масштабного изменения ряда
					параметров! С другой стороны социально-экономическое развитие напрямую
					зависит от всесторонне сбалансированных нововведений?
				</div>
				<div className="termOfService__service serviceBlock">
					<h3>Условия возврата</h3>
					Задача организации, в особенности же курс на социально-ориентированный
					национальный проект требует от нас системного анализа модели развития!
					Таким образом, постоянное информационно-техническое обеспечение нашей
					деятельности требует от нас анализа системы масштабного изменения ряда
					параметров! С другой стороны социально-экономическое развитие напрямую
					зависит от всесторонне сбалансированных нововведений?
				</div>
				<div className="termOfService__service serviceBlock">
					<h3>Условия доставки</h3>
					Задача организации, в особенности же курс на социально-ориентированный
					национальный проект требует от нас системного анализа модели развития!
					Таким образом, постоянное информационно-техническое обеспечение нашей
					деятельности требует от нас анализа системы масштабного изменения ряда
					параметров! С другой стороны социально-экономическое развитие напрямую
					зависит от всесторонне сбалансированных нововведений?
				</div>
			</div>
		</main>
	);
}
